{"show_id":{"275":"s276","434":"s435","673":"s674","709":"s710","1733":"s1734","1917":"s1918","2565":"s2566","2894":"s2895","3375":"s3376","3483":"s3484","3576":"s3577","3722":"s3723","3823":"s3824","4111":"s4112","4430":"s4431","4978":"s4979","6974":"s6975","7800":"s7801"},"type":{"275":"TV Show","434":"TV Show","673":"TV Show","709":"TV Show","1733":"TV Show","1917":"TV Show","2565":"TV Show","2894":"TV Show","3375":"TV Show","3483":"TV Show","3576":"TV Show","3722":"TV Show","3823":"TV Show","4111":"TV Show","4430":"TV Show","4978":"TV Show","6974":"TV Show","7800":"TV Show"},"title":{"275":"The Kingdom","434":"Okupas","673":"No Time for Shame","709":"Millennials","1733":"Carmel: Who Killed Maria Marta?","1917":"Secreto bien guardado","2565":"Almost Happy","2894":"Puerta 7","3375":"Monzón: A Knockout Blow","3483":"El Marginal","3576":"Apache: The Life of Carlos Tevez","3722":"Go! Live Your Way","3823":"Heidi, bienvenida a casa","4111":"The Kirlian Frequency","4430":"Creators","4978":"Edha","6974":"Historia de un clan","7800":"Psiconautas"},"director":{"275":null,"434":null,"673":null,"709":null,"1733":"Alejandro Hartmann","1917":null,"2565":"Hernán Guerschuny","2894":null,"3375":null,"3483":null,"3576":null,"3722":null,"3823":null,"4111":null,"4430":null,"4978":null,"6974":null,"7800":null},"cast":{"275":"Chino Darín, Nancy Dupláa, Joaquín Furriel, Peter Lanzani, Mercedes Morán, Diego Peretti, Vera Spinetta, Nico García Hume, Victoria Almeida, Santiago Korovsky, Patricio Aramburu, Alfonso Tort, Diego Gentile, Néstor Guzzini, Daniel Kuzniecka","434":"Rodrigo de la Serna, Diego Alonso, Ariel Staltari, Franco Tirri, Ana Celentano, Rosina Soto, Augusto Brítez, Dante Mastropierro, Susana Manchini, Diana Wells","673":"Santiago Artemis","709":"Nicolás Riera, Laura Laprida, Juan Manuel Guilera, Johanna Francella, Matías Meyer, Noelia Marzol, Luisa Drozdek, Agustina Mindlin, Santiago Talledo, Chang Sung Kim, Osmar Nuñez, Fabio Aste","1733":null,"1917":"Oriana Sabatini, Victorio D'Alessandro, Noemí Frenkel, Matías Mayer, Paula Sartor, Agustina Palma, Graciela Tenenbaum, Bárbara Lombardo","2565":"Sebastián Wainraich, Natalie Pérez, Santiago Korovsky","2894":"Dolores Fonzi, Esteban Lamothe, Carlos Belloso, Juan Gil Navarro, Daniel Aráoz, Antonio Grimau, Ignacio Quesada, Mónica Ayos, Daniel Valenzuela","3375":"Jorge Román, Mauricio Paniagua, Carla Quevedo, Paloma Ker, Soledad Silveyra, Diego Cremonesi, Florencia Raggi, Gustavo Garzón, Yayo Guridi, Fabián Arenillas, Nacho Gadano, Belén Chavanne","3483":"Juan Minujín, Martina Gusman, Gerardo Romano, Claudio Rissi, Carlos Portaluppi, Nicolás Furtado, Cristina Banegas, Abel Ayala","3576":"Balthazar Murillo, Vanesa González, Alberto Ajaka, Sofía Gala Castiglione, Patricio Contreras, Matías Recalt, Osqui Guzmán, Roberto Vallejos, Diego Gallardo","3722":"Pilar Pascual, Renata Toscano, José Giménez Zapiola, Santiago Saez, Paulo Sanchez Lima, Carmela Barsamian, Axel Muñiz, Majo Cardoso, Majo Chicar, Gastón Ricaud, Laura Azcurra","3823":"Chiara Francia, Mercedes Lambre, Victorio D'Alessandro, Mario Guerci, Florencia Benítez, Victoria Ramos","4111":"Nicolás Van de Moortele, Letizia Denise Bloisi, María Dupláa, Ciro Herce, Milagros Molina, Jorge Pinarello, Casper Uncal, Jorge Luis Alonso","4430":"Fabio Aste, Héctor Segura, Sebastian Rosas","4978":"Juana Viale, Andrés Velencoso, Delfina Chaves, Osmar Nuñez, Germán Palacios, Juan Pablo Geretto, Sofía Gala, Daniel Pacheco, Daniel Hendler, Flavio Mendoza","6974":"Alejandro Awada, Cecilia Roth, Chino Darín, Nazareno Casero, Tristán, Gustavo Garzón, Pablo Cedrón, María Soldi, Rita Pauls, Victoria Almeida, Benjamín Alfonso","7800":"Guillermo Toledo, Gabriel Goity, Florencia Peña, Julieta Zylberberg, Martín Piroyansky, Luis Ziembrowski, Verónica Llinás, Emilio Disi"},"country":{"275":"Argentina","434":"Argentina","673":"Argentina","709":"Argentina","1733":"Argentina","1917":"Argentina","2565":"Argentina","2894":"Argentina","3375":"Argentina","3483":"Argentina","3576":"Argentina","3722":"Argentina","3823":"Argentina","4111":"Argentina","4430":"Argentina","4978":"Argentina","6974":"Argentina","7800":"Argentina"},"date_added":{"275":"August 13, 2021","434":"July 20, 2021","673":"June 19, 2021","709":"June 16, 2021","1733":"November 5, 2020","1917":"October 1, 2020","2565":"May 2, 2020","2894":"February 21, 2020","3375":"October 25, 2019","3483":"September 27, 2019","3576":"August 16, 2019","3722":"June 21, 2019","3823":"May 15, 2019","4111":"February 15, 2019","4430":"November 1, 2018","4978":"March 16, 2018","6974":"January 13, 2017","7800":"April 15, 2018"},"release_year":{"275":2021,"434":2020,"673":2019,"709":2020,"1733":2020,"1917":2019,"2565":2020,"2894":2020,"3375":2018,"3483":2019,"3576":2019,"3722":2019,"3823":2017,"4111":2017,"4430":2015,"4978":2018,"6974":2015,"7800":2016},"rating":{"275":"TV-MA","434":"TV-MA","673":"TV-MA","709":"TV-MA","1733":"TV-14","1917":"TV-MA","2565":"TV-MA","2894":"TV-MA","3375":"TV-MA","3483":"TV-MA","3576":"TV-MA","3722":"TV-PG","3823":"TV-Y","4111":"TV-14","4430":"TV-Y","4978":"TV-MA","6974":"TV-MA","7800":"TV-MA"},"duration":{"275":"1 Season","434":"1 Season","673":"1 Season","709":"3 Seasons","1733":"1 Season","1917":"1 Season","2565":"1 Season","2894":"1 Season","3375":"1 Season","3483":"3 Seasons","3576":"1 Season","3722":"2 Seasons","3823":"1 Season","4111":"1 Season","4430":"2 Seasons","4978":"1 Season","6974":"1 Season","7800":"2 Seasons"},"listed_in":{"275":"Crime TV Shows, International TV Shows, Spanish-Language TV Shows","434":"Classic & Cult TV, Crime TV Shows, International TV Shows","673":"International TV Shows, Reality TV, Spanish-Language TV Shows","709":"International TV Shows, Romantic TV Shows, Spanish-Language TV Shows","1733":"Crime TV Shows, Docuseries, International TV Shows","1917":"International TV Shows, Romantic TV Shows, Spanish-Language TV Shows","2565":"International TV Shows, Spanish-Language TV Shows, TV Comedies","2894":"Crime TV Shows, International TV Shows, Spanish-Language TV Shows","3375":"Crime TV Shows, International TV Shows, Spanish-Language TV Shows","3483":"Crime TV Shows, International TV Shows, Spanish-Language TV Shows","3576":"Crime TV Shows, International TV Shows, Spanish-Language TV Shows","3722":"Kids' TV, Spanish-Language TV Shows, Teen TV Shows","3823":"Kids' TV, Spanish-Language TV Shows","4111":"International TV Shows, Spanish-Language TV Shows, TV Horror","4430":"Kids' TV, Spanish-Language TV Shows","4978":"International TV Shows, Spanish-Language TV Shows, TV Dramas","6974":"Crime TV Shows, International TV Shows, Spanish-Language TV Shows","7800":"International TV Shows, Spanish-Language TV Shows, TV Comedies"},"description":{"275":"After his running mate's murder, a controversial televangelist becomes Argentina's presidential candidate. But nothing about him is as holy as he seems.","434":"In 2000, a group of young men takes over a house in Buenos Aires, becoming squatters, while dealing with an increasingly violent and hostile city.","673":"Follow Santiago Artemis, a Buenos Aires fashion dynamo, as he makes his dreams come true while grappling with his love life, therapist and clients.","709":"A group of millennials copes with the pressures of adulting by tackling a diverse set of problems from unemployment to cheating.","1733":"A woman is found dead in her bathtub, with a puddle of blood nearby. Her husband theorizes she had an accident. But an autopsy tells a different story.","1917":"In 1940 Argentina, a Jewish 17-year-old on vacation with her family falls in love with a young Nazi lawyer staying at the same hotel.","2565":"Sebastián is a radio show host of modest fame, trying to find a way in the world as he deals with his ex-wife (whom he still loves) and two kids.","2894":"A determined woman works to rid an Argentine soccer club of the violent crime and corruption surrounding its intense fanbase.","3375":"This dramatization tells the story of Argentine boxing champion Carlos Monzón, as well as the investigation into the death of his wife Alicia Muñiz.","3483":"While investigating a kidnapping, an ex-cop sent to infiltrate a prison finds himself surrounded by dangerous felons who can't know his real identity.","3576":"This gritty dramatization of the life of Carlos Tevez shows his rise to soccer stardom amid the harrowing conditions in Argentina's Fuerte Apache.","3722":"Charismatic Mía gets a scholarship to an elite performing arts school, where she makes close friends but clashes with the owner's popular daughter.","3823":"Inspired by the classic novel, this telenovela follows Heidi, who leaves her happy life in the mountains behind when her aunt takes her to the big city.","4111":"In the midnight hour, a lone DJ broadcasts the strangest – and scariest – tales from the outer edges of Kirlian, a lost city somewhere in Argentina.","4430":"Two brilliant scientists discover the hidden virtual city of Creápolis, where citizens have the power to solve problems by believing and creating.","4978":"Revenge, passion and dark secrets push a successful fashion designer and single mother to her limits when she meets a handsome and mysterious man.","6974":"This drama based on a true story follows the Puccios, a criminal family who kidnaps wealthy people and holds them hostage in their home.","7800":"A Spanish con man masquerades as a therapist and starts leading group sessions in Argentina for a crew of gullible misfits."}}